[{"id":1052912101,"url":"https://sakukostore.com.vn/products/kumano-yushi-gel-dung-chiet-xuat-mat-ong-300g","title":"KUMANO YUSHI- Gel dưỡng chiết xuất mật ong (300g)","type":"Kem dưỡng","inventoryQuantity":18,"inventoryPolicy":"continue","sku":"101780","barcode":"4513574037847","featuredImage":"https://product.hstatic.net/200000833669/product/4513574037847_66bbbb8f6ad04d79ae7f988e6fdd0294.jpg","images":"https://product.hstatic.net/200000833669/product/4513574037847_66bbbb8f6ad04d79ae7f988e6fdd0294.jpg","trademark":"KUMANOYUSHI","shortDescription":"Dưỡng ẩm an toàn với thành phần thiên nhiên  Bổ sung collagen và ceramide chống lão hóa  Công thức dưỡng ẩm 5 trong 1 tiện lợi","price":18900000,"originalPrice":18900000,"percentDiscount":"0%","description":"<h2 class=\"section-title text-blue\">Thông tin chi tiết</h2><div class=\"section-title text-blue\">Thông tin sản phẩm</div> <div class=\"article-content show-hide-content\"><p><strong>Gel dưỡng ẩm Deve Honey Manuka</strong> giàu dưỡng chất dưỡng da và tính kháng khuẩn cao với thành phần chính là dưỡng chất mật ong, collagen và ceramide. Sản phẩm giúp cấp ẩm sâu, làm chậm quá trình lão hóa, đồng thời kháng khuẩn, chống viêm, giảm thiểu tình trạng mụn và thâm sau mụn hiệu quả.</p>\n   <h2>THÀNH PHẦN</h2>\n   <p>Water, Glycerin, Butylene Glycol, dưỡng chất mật ong, Soluble Collagen, Sodium Hyaluronate, Arginine, Ceramide NG, hương liệu và các thành phần khác.</p>\n   <h2>QUY CÁCH ĐÓNG GÓI</h2>\n   <p>Hũ 300g</p>\n   <p><img src=\"https://product.hstatic.net/200000833669/product/ng-e1baa9m-deve-honey-manuka-dc6b0e1bba1ng-che1baa5t-me1baadt-ong-300g_0c70e959a79847cfa3a61c0f46d1d941.jpg\" alt=\"KUMANO YUSHI- Gel dưỡng ẩm Deve Honey Manuka dưỡng chất mật ong (300g)\" title=\"KUMANO YUSHI- Gel dưỡng ẩm Deve Honey Manuka dưỡng chất mật ong (300g)\"><br>\n   Gel dưỡng ẩm 5 trong 1 dưỡng chất mật ong dưỡng ẩm sâu, chống viêm, kháng khuẩn, ngăn ngừa mụn và thâm mụn</p>\n   <h2>CÔNG DỤNG</h2>\n   <h3>Dưỡng ẩm an toàn với thành phần thiên nhiên</h3>\n   <p>Gel dưỡng Deve Honey Manuka chứa thành phần mật ong cung cấp nước tạo độ ẩm cho da. Đồng thời, mật ong có khả năng kháng khuẩn, làm dịu vùng da bị tổn thương và hỗ trợ giảm thâm mụn hiệu quả</p>\n   <h3>Bổ sung collagen và ceramide chống lão hóa</h3>\n   <p>Sản phẩm được bổ sung thêm thành phần collagen giúp tăng độ săn chắc và đàn hồi, cải thiện các tình trạng lão hóa da như khô ráp, thâm nám và phục hồi làn da bị tổn thương do mụn. Bên cạnh đó, ceramide bảo vệ lớp biểu bì trước các tác hại của môi trường và chống lão hóa nhờ khả năng dưỡng ẩm hiệu quả</p>\n   <h3>Công thức dưỡng ẩm 5 trong 1 tiện lợi khi chăm sóc da</h3>\n   <p>Sản phẩm được nghiên cứu, sản xuất dựa trên công thức 5in1 gồm: Nước hoa hồng, sữa dưỡng, kem dưỡng, serum, mặt nạ, giúp đơn giản hóa các bước chăm sóc da chỉ trong một sản phẩm.&nbsp;</p>\n   <h2>HƯỚNG DẪN SỬ DỤNG</h2>\n   <ul> <li>Sử dụng trên nền da khô.&nbsp;</li> <li>Thoa một lượng vừa đủ lên da, đặc biệt tại các vùng da khô cần chăm sóc.&nbsp;</li> <li>Có thể sử dụng dưỡng da toàn thân.</li>\n   </ul>\n   <h2>LƯU Ý&nbsp;</h2>\n   <ul> <li>Không sử dụng nếu dị ứng với bất kì thành phần nào của sản phẩm.&nbsp;</li> <li>Ngưng sử dụng khi có triệu chứng bất thường.</li>\n   </ul>\n   <h2>BẢO QUẢN</h2>\n   <ul> <li>Nơi khô thoáng, tránh ánh nắng mặt trời trực tiếp.&nbsp;</li> <li>Để xa tầm tay trẻ em.</li>\n   </ul>\n   <h2>THƯƠNG HIỆU</h2>\n   <p>Gel dưỡng ẩm Deve Honey Manuka được sản xuất bởi Kumanoyushi Co.,Ltd. 35 Kumano-Cho, Seto-shi, Aichi, Nhật Bản. Kumanoyushi là công ty sản xuất mỹ phẩm được thành lập vào năm 1952 tại Nhật Bản. Với mục tiêu tạo ra những sản phẩm chiết xuất từ thiên nhiên tốt nhất cho làn da, thân thiện với sức khỏe, Kumanoyushi nhận được sự tin cậy của người tiêu dùng không chỉ tại Nhật Bản mà tại nhiều quốc gia khác, trong đó có Việt Nam.<br>\n   <strong>Gel dưỡng ẩm Deve Honey Manuka</strong> hiện đã có sẵn trên các kệ hàng của Sakuko Japanese Store, hệ thống siêu thị hàng nội địa Nhật Bản chính hãng sẵn sàng tư vấn và giải đáp mọi thắc mắc. Mời bạn liên hệ ngay với chúng tôi.&nbsp;</p></div>"}]